Tekla.Structures.ModelInternal.dotDrawPolyLine_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawPolyLine_t.Polygon
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotDrawPolyLine_t.Color
DO NOT USE! For internal usage only!